export const START_TEXT_FIRST = `
Привет! 👋 

Это приложение создано для того, чтобы каждый мог выучить китайский язык в лёгкой игровой форме, совершенно бесплатно📚

Каждый день оно будет присылать заданное вами количество слов для изучения. 📝 
Представьте: 5 слов в день через год превратятся в более чем 1800 выученных слов, что даст вам знание китайского на уровне HSK4 (B2)! 🎯📈

Маленький шаг сегодня = большие достижения завтра! 🚀

Пример формата слов:
`

export const START_TEXT_FOLLOW = `
Теперь нужно персонализировать бота.
Давайте настроим уровень сложности, количество уведомлений и их временной промежуток.
Следующие слова будут приходить согласно настроенному расписанию!

Нажмите /settings
`

export const HELP_REPLY = `
Этот бот присылает слова на китайском языке с транслитом, переводом и произношением.

    Настройки: /settings
Поддержка: /supports (@abdulart)
`

export const SUPPORTS_REPLY = `
Контакты поддержки: @abdulart
`

export const TIME_INTERVALS = [{from: 9, to: 21}, {from: 10, to: 18}, {from: 13, to: 15}, {from: 18, to: 20}, {from: 21, to: 23}]